[
  "fantasy-name",
  "obsidian-leaflet-plugin",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "sample-plugin",
  "obsidian-meta-bind-plugin",
  "js-engine",
  "smart-connections",
  "dataview",
  "obsidian-admonition",
  "obsidian-view-mode-by-frontmatter"
]